{"Forte":"Você parece ser... do tipo forte!-Você é muito determinado! Você não reclama nem sente pena de si mesmo e nunca precisa de ajuda com nada. Você também tem um forte senso de responsabilidade. Você trabalha constantemente em direção aos seus objetivos e nunca precisa de atenção no caminho. Seu espírito resiliente é a única coisa que você precisa para guiá-lo em direção aos seus objetivos. Mas cuidado! Você corre o risco de se esgotar se trabalhar por muito tempo sozinho! Você deve reconhecer que às vezes precisa da ajuda de amigos. Então, um tipo forte e determinado como você...","Dócil ":"Você parece ser... do Tipo Dócil!-Você é bastante sensível aos outros! Você ouve atentamente e com respeito, e é rápido em perceber as coisas. você acha que seus amigos frequentemente contam seus problemas e preocupações para você por ser um ouvinte tão bom? Talvez as pessoas riam de você às vezes por ser tão sincero e não reconhecer piadas pelo que são. Mas você honestamente fica surpreso e envergonhado com esse aspecto de si mesmo... E então, honestamente, ri sobre isso! Então, um tipo dócil e sensível como você...","Corajoso":"Você parece ser... do Tipo Corajoso!-Você não conhece o significado de medo! Você não tem medo de seguir em frente mesmo diante do perigo. Você também possui um forte senso de justiça e não consegue ignorar alguém em apuros. Mas às vezes você pode ser um pouco exigente com o seu próprio senso de justiça. Tenha cuidado para não ser muito insistente! Então, um tipo corajoso como você...","Alegre":"Você parece ser... do Tipo Alegre!-Você tem um bom senso de humor e é compassivo. Você sempre faz com que os outros ao seu redor riam. Você tem uma perspectiva ensolarada e positiva, e possui uma vitalidade que eleva os ânimos mais baixos para alturas animadoras! No entanto, apesar de toda a sua grande alegria, você também é aberto às lágrimas... Mas você alterna entre o riso e as lágrimas com tanta facilidade! Que aventura deve ser a vida para você, saltando assim o dia todo! Então, um tipo alegre como você...","Travesso":"Você parece ser... do Tipo Travesso!-Você gosta muito de brincar! E você gosta muito de comer! Você adora competição, mas odeia perder. Sua personalidade parece ser bem clara para os outros. Com você, o que se vê é o que se tem! Você anima os outros com seu sorriso deslumbrante. Mas talvez tenha medo de mostrar o que está em seu coração e revelar seu verdadeiro eu. Talvez não queira guardar suas preocupações para si mesmo. Você é apenas humano, então peça conselhos aos seus amigos quando precisar. Então, um tipo travesso como você...","Ingênuo ":"Você parece ser... do Tipo Ingênuo!-Você é tão aberto e inocente! Que forte senso de curiosidade você tem! E você expressa suas opiniões de forma pura, compartilhando exatamente o que pensa. Você também possui um espírito artístico que não é restrito pelas convenções sociais! Você surpreende as pessoas com sua espontaneidade e visão. Mas quando você exagera, pode ser difícil para os outros acompanharem você... Já percebeu as pessoas olhando para você com estranheza? Como se não houvesse motivo aparente? Então, um tipo ingênuo e inocente como você...","Tímido ":"Você parece ser... do Tipo Tímido!-Você é bastante delicado! Às vezes, fica um pouco tímido em relação a coisas novas, não é? Você deixa de vivenciar algumas experiências porque fica preocupado com o desafio não é? Claro, há também grandes benefícios em ser cauteloso, não é? Afinal, isso mantém você bem e seguro! Você vive a vida no seu próprio ritmo, sem pressa e sem preocupações! Então, um tipo tímido e delicado como você...","Apressado ":"Você parece ser... do Tipo Apressado!-Você fala rápido! Você come rápido! Você anda rápido! As pessoas frequentemente o veem como um trabalhador dedicado porque você está sempre se movendo tão rápido! Mas cuidado! Se você sempre se apressar tanto, pode cometer mais erros do que os outros. E que desperdício isso seria! Relaxe de vez em quando com uma boa respirada profunda! Então, um tipo apressado como você...","Atrevido ":"Você parece ser... do Tipo Atrevido!-Ou pelo menos um pouco atrevido! Você não gosta de receber ordens. É um pouco rebelde e gosta de discordar. É um lobo solitário! Gosta de manter distância de grupos e fazer as coisas por conta própria. As pessoas mais velhas podem ser as que acham você mais desagradável, até egoísta. Mas as pessoas mais jovens tendem a te admirar muito! Então, um tipo atrevido como você...","Calmo":"Você parece ser... do Tipo Calmo!-Você é muito compassivo e atencioso, colocando os amigos à frente de si mesmo. É tão generoso e de coração bondoso que consegue rir, perdoar e esquecer quando seus amigos cometem erros. Mas esteja ciente de que sua compaixão às vezes pode levar você a ficar muito para trás em relação aos outros! Então, um tipo calmo como você...","Relaxado":"Você parece ser... do Tipo Relaxado!-Você é tão descontraído, tranquilo e despreocupado. Você não se apressa nem se estressa, e não se preocupa com nada. Gosta de sentar e relaxar! Definitivamente, você possui uma personalidade tranquila e não se preocupa com os detalhes. As pessoas naturalmente se aproximam de você porque te consideram um espírito livre, o que é muito revigorante! Então, um tipo relaxado como você...","Solitário ":"Você parece ser... do Tipo Solitário!-Pelo menos um pouquinho! Você pode achar isso surpreendente, mas acredita que seja ao menos um pouco correto? Sabe o que dizem, no entanto... Todos nós nos sentimos um pouco solitários de vez em quando! Provavelmente, você mantém esse fato da vida para si mesmo, não é? Mas se há uma coisa que nos une a todos... é a nossa necessidade de ir por conta própria! Então, um tipo solitário e reservado como você...","Peculiar ":"Você parece ser... do Tipo Peculiar!-Você quer estar na vanguarda da moda! Quer possuir todas as coisas mais recentes, certo? Mas você se cansa das coisas antigas e só gosta de coisas novas! Você é fiel às suas emoções e segue seus desejos. As pessoas têm dificuldade em acompanhar você porque você muda tão rapidamente. Talvez seja bom refletir sobre como suas palavras e ações afetam os outros. Então, um tipo peculiar como você...","Sossegado ":"Você parece ser... do Tipo Sossegado!-E muito quieto também! Você é ótimo com números e analisa informações antes de tomar decisões. Raramente comete erros, porque toma decisões de forma tão calma e racional. Você também pode achar difícil adivinhar o que os outros estão pensando, e eles podem te achar um pouco frio às vezes. Talvez não queira guardar seus sentimentos para si mesmo na maior parte do tempo. Então, um tipo Sossegado e quieto como você...","Impulsivo ":"Você parece ser... do Tipo Impulsivo!-Às vezes, você parece ser até um pouco apressado! Pode sair de casa e esquecer de trancar a porta de vez em quando. E pode deixar coisas como guarda-chuvas para trás quando sai. Talvez até saia correndo de chinelo de vez em quando! Talvez você até use suas camisas do avesso o tempo todo! Ops, isso é ainda mais impulsivo do que você realmente é? Me desculpe! Mas saiba que seus amigos acham suas pequenas gafes engraçadas e adoráveis! Ah, espera! Mais uma coisa! Às vezes, você também revela os segredos dos seus amigos por acidente, não é? Desculpe, eu tinha que dizer! Então, sem mais delongas... um tipo impulsivo e apressado como você...","Ousado":"Você parece ser... do Tipo Ousado!-Você é tão corajoso e nunca recua diante de nada! E você também é audacioso e atrevido de uma maneira que os outros não são! Você não tem vergonha de pedir para levar todas as sobras dos restaurantes, certo? Se alguém te convida para jantar, você não tem problema em pedir muita coisa gostosa! E você não se intimida em fazer coisas que a maioria das pessoas pensariam duas vezes antes de fazer. Talvez nem perceba quando os outros estão chateados com você! Sabe, você tem o potencial para se tornar uma pessoa verdadeiramente incrível... porque você será o último a desistir! Então, um tipo ousado como você..."}