{"Ardita":"Sembri proprio... un tipo ardito! E che determinazione! Non ti lamenti mai e non chiedi mai a nessuno di darti una mano. E sei pure una persona molto responsabile. Lavori con costanza per raggiungere i tuoi obiettivi senza che nessuno ti debba aiutare. Il tuo spirito tenace è l'unica cosa che ti guida verso i tuoi obiettivi. Ma fai attenzione! Rischi di stancarti troppo se fai sempre tutto senza l'aiuto degli altri! A volte dovresti permettere ai tuoi amici di darti una mano. Quindi un tipo determinato come te...","Docile":"Sembri proprio... un tipo docile! Hai una grande sensibilità nei confronti degli altri! Ascolti con attenzione e rispetto e sei veloce a capire le cose. Dal momento che ascolti così attentamente, i tuoi amici spesso ti parlano dei loro problemi e di ciò che li preoccupa, vero? Forse a volte le persone ti prendono in giro per la tua sincerità e perché non capisci quando si scherza. Ma questo aspetto di te ti sorprende sempre e fa emergere la tua timidezza... Cosa di cui poi ridi di gusto! Quindi, un tipo così docile e sensibile come te...","Audace":"Sembri proprio... un tipo audace! Non sai neanche cosa significhi la parola paura! Non hai paura di affrontare apertamente le situazioni più pericolose. Hai anche un forte senso della giustizia e non puoi far finta di niente quando vedi qualcuno nei guai.Ma, a volte, il tuo senso della giustizia si spinge troppo oltre. Fai attenzione a non esagerare con la grinta! Quindi, un tipo coraggioso come te...","Allegra":"Sembri proprio... un tipo allegro! Hai un buon senso dell'umorismo e sei anche una persona sensibile. Fai sempre fare delle gran risate alle persone che hai intorno. Sei una persona solare e positiva, la tua vitalità è in grado di risollevare anche gli spiriti più tristi! Ma, nonostante la tua innata allegria, ti capita qualche volta di piangere... Tuttavia, passi dalle lacrime alle risate come se niente fosse! Che avventuradev'essere la vita per te, con tutti questi sbalzi! Quindi, un tipo allegro come te...","Scaltra":"Sembri proprio... un tipo scatro!-Ti piace molto giocare e il tuo appetito non conosce confini! Adori le sfide, ma non ti piace perdere. Per gli altri sei un libro aperto! Quello che pensi ti si legge in faccia! Rallegri gli altri con il tuo abbagliante sorriso! Però talvolta hai paura di rivelare ciò che hai nel cuore. Non tenerti dentro le tue preoccupazioni. Sei un essere umano, quindi chiedi consiglio ai tuoi amici quando ne hai bisogno. Quindi, un tipo scaltro come te...","Ingenua":"Sembri proprio... un tipo ingenuo! Sei una persona aperta e innocente! Provi curiosità per tutte le cose! E non hai paura di esprimere sinceramente le tue opinioni. Hai anche uno spirito artistico che non si fa contenere dalle convenzioni sociali! La tua spontaneità e le tue opinioni sorprendono. Ma, quando esageri, le persone possono far fatica a starti dietro... Gli altri a volte ti guardano in modo strano? Hai provato a chiederti il perché? Quindi, un tipo ingenuo come te...","Timida":"Sembri proprio... un tipo timido. La pacatezza è il tuo forte! A volte hai un po' paura delle cose nuove, vero? Rinunci a fare alcune cose perchè ti preoccupa affrontare sfide a te del tutto nuove e sconosciute? Ma ci sono anche dei grandi vantaggi nell'essere così cauti, non è così? Dopo tutto si rimane al sicuro! Vivi la vita secondo il tuo ritmo, senza fretta e senza problemi! Quindi un tipo timido come te....","Lesta":"Sembri proprio... un tipo lesto!-Parli velocemente! Mangi velocemente! Cammini velocemente! Spesso la gente ti considera instancabile perchè fai tutto di corsa! Ma fai attenzione! Se vai sempre così di fretta, potresti fare più errori degli altri. Quello sì che saraebbe un peccato! Impara a fare un bel respiro profondo ogni tanto, per rilassarti! Quindi, un tipo lesto come te...","Vivace":"Sembri proprio... un tipo vivace! A volte un po' insolente. Non ti piace prendere ordini. Sei un po' ribelle e bastian contrario. Stare in compagnia non fa per te! Ti tieni alla larga dai gruppi e preferisci fare le tue cose in solitudine. Probabilmente le persone anziane ti trovano sgradevole e forse anche egoista. Ma quelli più giovani di te ti ammirano! Quindi, un tipo impertinente come te...","Calma":"Sembri proprio... un tipo calmo! Sei molto sensibile, non ti manca il buon senso e metti gli amici sempre al primo posto. Sei così di buon cuore che riesci a ridere, perdonare e dimenticare quando i tuoi amici fanno uno sbaglio. Ma sappi che la tua sensibilità a volte ti si rivolta contro, perché dimentichi di prenderti cura di te! Quindi, un tipo calmo come te...","Placida":"Sembri proprio... un tipo placido e rilassato! Ti piace lo svago e hai poche preoccupazioni. Non fai mai le cose di fretta e non ti preoccupi di niente. Ti piace sdraiarti sul divano e oziare! Oh, sì! Hai davvero una personalità rilassata e non ti curi troppo dei dettagli. La gente è attratta da te perché ti ritiene uno spirito libero, qualcosa di diverso! Quindi, un tipo rilassato come te...","Schiva":"Sembri proprio... un tipo un po' schivo! Questo potrà sorprenderti, ma non pensi che ci sia almeno un fondo di verità? Non preoccuparti, è normale... a volte non si ha proprio voglia di vedere nessuno! Come si dice...meglio soli che male accompagnati. E poi, se c'è una cosa che ci accumuna tutti... è il bisogno di un po' di tempo per noi stessi. Quindi, un tipo schivo come te...","Furba":"Sembri proprio... un tipo furbo! Vuoi essere sempre all'ultima moda! Vuoi avere tutte le cose più nuove, non è così? Le cose vecchie ti annoiano e ti piace avere solo quelle più recenti! Segui le tue emozioni e ti fai guidare dai tuoi desideri. Le persone fanno fatica a starti dietro perché cambi molto rapidamente. Forse dovresti riflettere sull'effetto che le tue azioni e le tue parole hanno sugli altri. Quindi, un tipo furbo come te...","Quieta":"Sembri proprio... un tipo quieto! E che calma! Te la cavi alla grande coi numeri e analizzi le informazioni prima di prendere una decisione. Commetti di rado degli sbagli, perché prendi le decisioni in modo calmo e razionale. Ti è difficile indovinare cosa pensano gli altri e per questo a volte vieni accusato di essere una persona fredda. Probabilmente dovresti cercare di esprimere i tuoi sentimenti più apertamente. Quindi, un tipo quieto e calmo come te...","Ardente":"Sembri proprio...un tipo ardente, a volte un po' troppo avventato! Di tanto in tanto corri fuori di casa e ti scordi di chiudere a chiave la porta. A volte ti dimentichi in giro le cose, ad esempio l'ombrello. Forse ci sono anche giorni in cui esci di casa addirittura in ciabatte! E spesso ti metti la maglietta al contrario! Oh, è una descrizione un po' esagerata? Spiacente! Ma sappi che i tuoi amici adorano tutti i tuoi piccoli pasticci! Quindi, un tipo ardente come te... Oh, aspetta! C'è un'altra cosa! A volte riveli anche i segreti dei tuoi amici per sbaglio, vero? Scusa, ma andava detto! Basta con le chiacchiere... un tipo ardente come te...","Sicura":"Sembri proprio... un tipo sicuro! Hai coraggio da vendere e non indietreggi davanti a niente! La tua impudenza non ha rivali! Non ti fai problemi a chiedere di portare a casa gli avanzi dal ristorante, giusto? Se qualcuno ti offre una cena, ordini senza farti problemi tutto quello ti pare! E non provi imbarazzo nel fare cose che altri non si sognerebbero neppure. Forse non ti accorgi neanche quando gli altri sono arrabbiati con te! Sai, potresti diventare davvero una persona importante...[K] perché cadrai sempre in piedi! Quindi, un tipo sicuro come te..."}