{
    "Hardy":"You seem to be... The Hardy Type!-You're so determined! You don't whine or feel sorry for yourself, and you never need help with anything. You also have a strong sense of responsibility. You work toward your goals steadily and never require attention along the way. Your resilient spirit is the only thing you need to guide you toward your goals. But be careful! You risk wearing yourself out if you work too long all on your own! You should recognize that sometimes you need help from friends. So, a hardy, determined type like you...",
    "Docile":"You seem to be... The Docile Type!-You're quite sensitive to others! You listen attentively and respectfully, and you're quick to pick up on things. Because you're so good at listening, do you find that your friends tell you their problems and concerns often? Perhaps people laugh at you sometimes for being so earnest and not recognizing jokes for what they are.But you're honestly surprised and bashful about this aspect of yourself...And then honestly laugh about it! So, a docile, sensitive type like you...",
    "Brave":"You seem to be... The Brave Type!-You don't know the meaning of fear! You're not afraid to keep moving forward in the face of danger. You also have a strong sense of justice and can't turn a blind eye to someone in trouble. But you sometimes push your own personal sense of justice a little too hard. Be careful that you don't get too pushy! So, a brave type like you...",
    "Jolly":"You seem to be... The Jolly Type!-You have a good sense of humor, and you're compassionate. You're always making others around you laugh. You have a sunny, positive outlook, and you have a vitality that raises the lowest spirits to giddy heights! Yet, for all your great cheer, you're also open to tears...But you bounce between laughter and tears so easily! What an adventure life must be like for you, bouncing around like that all day! So, a jolly type like you...",
    "Impish":"You seem to be... The Impish Type!-You really like to play a lot! And you enjoy eating a lot! You love competition, but you hate losing. Your personality seems crystal clear to others. With you, what you see is what you get! You cheer others with your dazzling smile. But you may be afraid of showing what's in your heart and revealing your true self. You may not want to keep your worries to yourself. You're only human, so ask your friends for advice when you need it. So, an impish type like you...",
    "Naive":"You seem to be... The Naive Type!-You're so open and innocent! What a strong sense of curiosity you have! And you state your opinions purely, sharing exactly what you think. You also have an artistic spirit that isn't restrained by social conventions! You startle people with your spontaneity and vision. But when you overdo it, other people can have a hard time keeping up with you...Have you noticed people looking at you oddly? As if for no apparent reason? So, a naive, innocent type like you...",
    "Timid":"You seem to be... The Timid type!-You're quite gentle! You're sometimes a little shy about new things, aren't you? Do you miss out on some experiences because you get worried about the newness of the challenge? Of course, there's also a great benefit in being cautious, isn't there? After all, it keeps you nice and safe! You live life at your own speed, with no hurries and no worries! So, a timid and gentle type like you....",
    "Hasty":"You seem to be... The Hasty Type!-You talk quickly! You eat quickly! You walk quickly! People often see you as a hard worker because you're always moving around so fast! But be careful! If you always rush so fast, you may make mistakes more often than others do. And what a waste that would be! Relax every now and then with a nice, deep breath! So, a hasty type like you...",
    "Sassy":"You seem to be... The Sassy Type!-Or at least somewhat sassy! You don't like taking orders. You're a little rebellious and like to disagree. You're a lone wolf! You like to keep your distance from groups and go off to do things on your own. Older folks may be ones who find you the most disagreeable, even selfish. But people younger than you tend to really admire you! So, a sassy type like you...",
    "Calm":"You seem to be... The Calm Type!-You're very compassionate and considerate, and you put friends ahead of yourself. You're so generous and kindhearted that you can laugh, forgive, and forget when your friends make mistakes. But be aware that your compassion can sometimes get the best of you, putting you too far behind everyone else! So, a calm type like you...",
    "Relaxed":"You seem to be... The Relaxed type!-You're so casual, leisurely, and carefree.You don't rush or stress yourself out, and you don't worry about anything. You like to take a seat and kick up your feet! You definitely have an easygoing personality, and you don't sweat the details. People naturally flock to you because they find you to be a free spirit, which is so refreshing! So, a relaxed type like you...",
    "Lonely":"You seem to be... The Lonely Type!-At least a little bit! You might find that surprising, but do you think it might be a little true? You know what they say, though...We're all a bit lonely every now and then! You probably keep this fact of life to yourself, though. But if there's one thing that brings us all together...it's our need to go it solo! So, a Lonely and solitary type like you...",
    "Quirky":"You seem to be... The Quirky Type!-You want to be on the cutting edge of fashion! You want to own all the latest stuff, right? But you grow bored of your old things and only like new things! You're true to your emotions, and you follow your desires. People have a hard time keeping up with you because you change so quickly. You may want to reflect upon how your words and actions affect others. So, a quirky type like you...",
    "Quiet":"You seem to be... The Quiet Type!-And very calm! You're great with numbers, and you analyze information before making decisions. You rarely make mistakes, because you make decisions so calmly and rationally. You also may find it hard to guess what others are thinking, and they may find you a touch cold at times. You may not want to keep your feelings to yourself so much of the time. So, a quiet and calm type like you...",
    "Rash":"You seem to be... The Rash Type!-You seem to be even a bit hasty at times! You may run out of your house an forget to lock the door once in a while. And you may leave things like umbrellas behind when you leave places. Maybe you even dash outside in your slippers every now and then! Perhaps you even wear your shirts inside out all the time! Oh, is that even rasher than you really are? So sorry! But know that your friends think your funny little flubs are adorable! Oh, wait! One more thing! You also sometimes reveal your friends' secrets by accidents, don't you! Sorry. Had to be said! So, without further ado...a rash and hasty type like you...",
    "Bold":"You seem to be... The Bold Type!-You're so brave, and you never back down from anything! And you're also gutsy and brash in a way that others aren't! You're not shy about asking to take home all the leftovers at restaurants, right? If someone's treating you to dinner, you have no problem with ordering lots of good stuff! And you aren't fazed by doing things that most others would think twice about doing. Perhaps you don't even notice when others are upset with you! You know, you have the potential to become a truly great person...because you'll be the last one standing! So, a bold type like you..."
}