{"Hardi":"Vous semblez être du genre... Hardi! Quelle détermination sans faille! Vous ne vous apitoyez pas sur votre sort, et n'avez besoin de l'aide de personne. Vous avez également le sens des responsabilités. Pour atteindre vos objectifs, vous travaillez sans relâche et de manière autonome. Votre esprit persévérant vous permet à lui seul de parvenir à vos fins. Mais attention! Vous risquez de vous épuiser à force de tout faire en Solo! Vous devriez admettre que l'on a parfois besoin d'amis. Une personne aussi déterminée et Hardi que vous sera...","Docile":"Vous semblez être du genre... Docile! Vous êtes très sensible et attentionné! Vous faites preuve de respect envers vos amis et vous comprenez vite les choses. Comme vous êtes très à l'écoute, il arrive souvent que vos amis vous confient leurs problèmes et leurs soucis. Peut-être qu'on se moque gentiment de vous pour votre trop grand sérieux ou parce que vous vous creusez trop la tête. Si on vous le fait remarquer, vous êtes d'abord surpris et gêné... avant d'en rire de bon cœur! Une personne aussi Docile et sensible que vous sera...","Brave":"Vous semblez être du genre... courageux! Vous n'avez jamais peur de personne et rien ne vous effraie! Quand le danger est oppressant, vous allez toujours de l'avant. Votre but est de faire triompher la justice, et vous voulez aider ceux qui en ont besoin. Vous gardez l'espoir quand tout est noir. Mais votre sens inné de la justice vous pousse parfois à prendre des risques. Faites attention à ne pas vous mettre en danger! Une personne aussi téméraire que vous sera...","Jovial":"Vous semblez être du genre... enjoué! Vous avez un solide sens de l'humour, et aimez faire partager votre bonne humeur en amusant la galerie. Vous êtes d'un naturel optimiste et joyeux, et votre vitalité remonte le moral des plus tristes! Cependant, vous êtes aussi d'humeur changeante... Vous passez du rire aux larmes avec tant de facilité! Quelle vie trépidante que de ne jamais savoir à quoi s'attendre! Une personne aussi Jovial que vous sera...","Malin":"Vous semblez être du genre... Malin! Vous aimez par-dessus tout vous amuser! Et vous remplir l'estomac! Vous aimez la compétition, mais ne supportez pas la défaite. Les gens lisent en vous comme dans un livre ouvert: vous êtes honnête et sincère! Vous illuminez vos proches d'un sourire charmeur. Mais peut-être craignez-vous de révéler votre vraie personnalité. Vous ne devriez pas garder vos soucis pour vous-même. Vous êtes un être humain, alors demandez conseil à vos amis quand vous en avez besoin. Une personne aussi Malin que vous sera...","Naïf":"Vous semblez être du genre... naïf! Vous êtes si accessible et innocent! Vous avez un sacré sens de la curiosité! Et vous donnez toujours votre avis en toute sincérité. Vous êtes un artiste dans l'âme qui fait fi des conventions sociales! Votre spontanéité et votre côté visionnaire forcent l'admiration. Mais quand vous en jouez trop, les gens ont parfois du mal à vous suivre... Parfois on vous dévisage? Sans raison évidente? Une personne aussi innocente que vous sera...","Timide":"Vous semblez être du genre... timide. Vous êtes plutôt placide! La nouveauté vous fait parfois un peu peur, pas vrai? Avez-vous l'impression de rater beaucoup de bonnes choses parce que vous n'osez pas relever les défis ou foncer dans l'inconnu? Bien sûr, prudence est mère de sûreté, n'est-ce pas? Vous vivez à votre rythme, sans vous presser ni vous angoisser! Une personne aussi timide et prudente que vous sera...","Pressé":"Vous semblez être du genre... pressé! Vous parlez vite, mangez vite, marchez vite! On vous voit comme quelqu'un d'hyperactif et travailleur parce que vous faites tout très vite! Mais attention! Si vous vous précipitez tout le temps, vous risquez de faire plus d'erreurs que les autres. Ce serait une perte de temps! Apprenez à vous détendre de temps en temps et à prendre de profondes inspirations! Une personne aussi Pressé que vous sera...","Malpoli":"Vous semblez être du genre... effronté! Ou du moins, un peu impertinent! Vous n'aimez pas recevoir des ordres! Vous êtes volontiers rebelle et affirmez vos divergences. Vous êtes un loup Solo! Vous aimez garder vos distances vis-à-vis du groupe et préférez accomplir les choses en solo. Les personnes plus âgées vous trouvent désagréable, voire égoïste. Mais les plus jeunes vous admirent! Une personne aussi Malpoli que vous sera...","Calme":"Vous semblez être du genre... paisible! Vous êtes plein de compassion et de considération, et vous accordez beaucoup d'importance à vos amis. Vous faites preuve de générosité et de cœur et pouvez rire, pardonner et oublier quand vos amis font des erreurs. Mais faites attention à ne pas vous laisser dominer par votre compassion! Apprenez à prendre soin de vous! Une personne aussi paisible que vous sera...","Relax":"Vous semblez être du genre... décontracté! Vous êtes calme et à l'aise en toutes circonstances. Vous n'aimez pas vous presser, et rien ne semble vous inquiéter. Vous aimez vous asseoir dans un bon fauteuil! Oh oui! Vous êtes quelqu'un de facile à vivre et vous ne vous préoccupez pas des détails. Les gens ont tendance à se rassembler autour de vous car vous êtes un esprit libre, ce qui est tellement agréable! Une personne aussi Relax que vous sera...","Solo":"Vous semblez être du genre... Solo! Peut-être que vous trouvez ça surprenant, mais réfléchissez-y bien: il y a certainement une part de vérité dans tout ça, non? Vous savez ce qu'on dit... Nous sommes tous seuls à un moment ou à un autre! Vous voulez peut-être garder ça pour vous, après tout. Mais s'il y a bien une chose qui nous rassemble... c'est notre besoin de solitude! Une personne aussi Solo que vous sera...","Bizarre":"Vous semblez être du genre... Bizarre! Vous suivez toujours la dernière mode, vous achetez le gadget dernier cri, pas vrai? Vous vous lassez vite de ce qui date et n'aimez que ce qui est nouveau! Vous suivez vos émotions et vos désirs avec sincérité. On a du mal à vous comprendre car vous changez constamment. Vous voulez que vos paroles et vos actes influencent vos proches. Une personne aussi Bizarre que vous sera...","Discret":"Vous semblez être du genre silencieux! Et très calme! Vous êtes doué en calcul et analysez bien les situations avant de prendre des décisions. Vous faites peu d'erreurs parce que vous êtes calme et rationnel. Vous avez parfois du mal à deviner ce que pensent les autres, et eux peuvent vous trouver un peu froid quelquefois. Peut-être devriez-vous apprendre à partager vos émotions de temps à autre. Une personne aussi calme que vous sera...","Foufou":"Vous semblez être du genre... spontané, voire un peu étourdi parfois! Il vous arrive de sortir en oubliant de verrouiller la porte d'entrée, d'oublier votre parapluie chez les gens. Parfois même, quand le temps presse, vous sortez de chez vous en pantoufles! Quant à vos vêtements, vous les mettez souvent à l'envers! Oh, peut-être que le portrait est un peu exagéré? Ce n'est pas faux... Mais sachez que vos amis trouvent vos étourderies absolument adorables! Une personne aussi Foufou et étourdie que vous... Oh, attendez! Encore une chose! Vous avez déjà involontairement dévoilé les secrets de vos amis, pas vrai? Eh oui... Il fallait bien qu'on en parle! Alors sans plus attendre... une personne aussi Foufou et étourdie que vous sera...","Assuré":"Vous semblez être du genre... audacieux! Vous êtes une tête brûlée et ne reculez devant rien! Vous avez du courage à revendre! Vous n'avez pas honte d'emporter les restes d'un repas au restaurant? On vous invite à dîner? Cela ne vous pose aucun problème de commander des quantités de choses à manger! Ce qui intimide les autres ne vous décontenance pas. Parfois, vous ne remarquez même pas que vous les avez mis en colère! Vous avez vraiment le potentiel pour faire partie des plus grands... parce que vous serez sûrement le dernier debout! Une personne aussi Assuré que vous sera..."}