{"Robust":"Du bist eher... der harte Typ! Und so was von entschlossen! Du heulst nicht oder versinkst in Selbstmitleid, und brauchst nie Hilfe! Du hast außerdem großes Verantwortungsbewusstsein.  Du arbeitest zielstrebig und heischst dabei niemals nach Aufmerksamkeit. Dein rastloser Geist ist alles, was du zur Erfüllung deiner Ziele benötigst. Aber Vorsicht! Wenn du nur allein vorgehst, riskierst du einen Zusammenbruch! Du solltest einsehen, dass Hilfe von Freunden manchmal nützlich ist. Also, ein harter, entschlossener Typ wie du...","Sanft":"Du bist eher... der gutmütige Typ! Du bist sensibel gegenüber anderen! Du bist ein aufmerksamer und respektvoller Zuhörer, der mit Rat und Tat zur Seite steht. Du glaubst, Freunde vertrauen dir oft ihre Sorgen an, weil du geduldig und ernsthaft zuhören kannst? Vielleicht lachen die Leute manchmal hinter deinem Rücken, weil du einen Witz nicht verstanden hast. Aber du bist immer aufrichtig überrascht und beschämt über diese Seite an dir... Und kannst dann doch herzlich darüber lachen! Also, ein gutmütiger, sensibler Typ wie du...","Mutig":"Du bist eher... der tapfere Typ! Du kennst das Wort Furcht nicht einmal! Dir macht es nichts aus, der Gefahr ins Auge zu blicken. Du hast dazu noch einen starken Sinn für Gerechtigkeit und würdest keinen im Stich lassen, der in Schwierigkeiten ist. Manchmal übertreibst du es mit der Gerechtigkeit aber auch und wirst ein wenig aufdringlich! Also, ein tapferer Typ wie du...","Froh":"Du bist eher... der fröhliche Typ! Du hast viel Sinn für Humor und bist mitfühlend. Du bringst Leute um dich herum zum Lachen. Dein sonniges Gemüt und deine positive Einstellung vermitteln eine Lebensfreude, die jeden aus dem Tal der Tränen holen kann! Und doch, trotz all deines Frohsinns, können bei dir auch Tränen fließen... Du wechselst schnell zwischen himmelhoch jauchzend und zu Tode betrübt! Wie mag wohl ein Abenteuer mit jemandem wie dir aussehen? Also, ein fröhlicher Typ wie du...","Pfiffig":"Du bist eher... der schelmische Typ! Du spielst gerne und viel! Und du isst gerne und viel! Du liebst den Wettbewerb, aber du hasst es zu verlieren. Dein Lächeln wirkt allerdings in  jeder Situation aufmunternd. Andere glauben, dich einfach einschätzen zu können. Man bekommt von dir, was auf der Verpackung steht! Aber du könntest Angst davor haben, zu sagen, was dir auf dem Herzen liegt, und deinen wahren Kern zu offenbaren. Du solltest deine Sorgen nicht immer für dich behalten. Du bist auch nur ein Mensch. Lass dir von Freunden helfen, wenn du Hilfe brauchst. Also, ein schelmischer Typ wie du...","Naiv":"Du bist eher... der naive Typ! Du bist so offenherzig und arglos! Was für eine ausgeprägte Neugier! Du äußerst deine Meinungen unverzerrt und sagst genau das, was du denkst. In dir wohnt eine Künstlerseele, die sich wenig um Konventionen schert. Du verblüffst Leute mit deiner Spontaneität und Hellsichtigkeit. Aber wenn du es übertreibst, können die anderen schwer mit dir Schritt halten... Merkst du, wie Leute dich manchmal seltsam anschauen? Scheinbar ohne Grund? Also, ein naiver und argloser Typ wie du...","Scheu":"Du bist eher... der schüchterne Typ. Du bist sehr sanft im Umgang! Du bist ein bisschen scheu, was neue Dinge angeht, nicht wahr? Lässt du manche Erfahrungen vorbeistreichen, weil du dir Sorgen machst wegen der neuen Herausforderung, die damit einhergeht? Selbstverständlich hat Vorsicht seine Vorzüge! Immerhin setzt du dich keiner Gefahr aus! Du lebst dein Leben in deinem eigenen Tempo, ohne Stress und Sorgen! Also, ein schüchterner, sanfter Typ wie du...","Hastig":"Du bist eher... der hastige Typ! Du redest schnell! Du isst schnell! Du gehst schnell! Die Leute denken, du würdest ständig hart arbeiten, weil du so schnell unterwegs bist! Aber Vorsicht! Bei solcher Eile könnten dir häufiger Fehler unterlaufen als anderen. Das wäre doch schade! Erhol dich ab und zu und atme mal tief durch! Also, ein hastiger Typ wie du...","Forsch":"Du bist eher... der freche Typ! Oder zumindest etwas vorlaut! Du nimmst nicht gerne Befehle entgegen. Du bist ein bisschen rebellisch und widersprichst gerne. Du bist gerne der einsame Wolf! Mit genügend Abstand zur Gruppe, und der Freiheit, allein handeln zu können. Die Älteren haben die größten Schwierigkeiten mit dir, halten dich für selbstsüchtig. Aber die Jüngeren neigen dazu, dich wirklich zu bewundern! Also, ein frecher Typ wie du...","Still":"Du bist eher... der ruhige Typ! Du bist sehr mitfühlend und rücksichtsvoll und stellst das Wohl deiner Freunde über dein eigenes. Du hast die Großherzigkeit zu lachen, zu vergeben und zu vergessen, wenn deine Freunde Fehler machen. Pass aber auf, dass du dich durch dein Mitgefühl nicht selbst übervorteilst und zu weit hinter allen anderen zurückfällst! Also, ein ruhiger Typ wie du...","Locker":"Du bist eher... der entspannte Typ! Du bist so locker, lässig und sorglos! Du hetzt dich nicht ab und machst dir nicht die geringsten Sorgen. Am liebsten sitzt du im Ohrensessel und legst die Füße hoch! Oh ja! Du bist sehr umgänglich und hast keinen Sinn für Kleinigkeiten. Die Leute scharen sich um dich, weil sie dich für einen Freigeist halten. Wie erfrischend! Also, ein entspannter Typ wie du...","Solo":"Du bist eher... der einsame Typ. Zumindest ein bisschen! Vielleicht kommt das überraschend, aber könnte da nicht etwas dran sein? Du weißt doch, wie es heißt... Wir sind alle hin und wieder einsam! Wahrscheinlich möchtest du diese Tatsache des Lebens aber lieber für dich behalten. Aber eine Sache verbindet uns... Es ist unser Bedürfnis, es allein zu schaffen. Also, ein einsamer Typ wie du...","Kauzig":"Du bist eher... der seltsame Typ! Du willst modisch immer auf dem letzten Stand sein! Immer müssen es die neuesten Sachen sein. Aber du verlierst schnell die Lust an deinen Sachen und willst neue haben! Du bleibst deinen Gefühlen treu und folgst deinen Wünschen. Die Leute können schwer mit dir mithalten, weil du dich so schnell veränderst. Vielleicht solltest du einmal darüber nachdenken, wie dein Denken und Handeln andere berührt. Also, ein seltsamer Typ wie du...","Ruhig":"Du bist eher... der stille Typ! Und so besonnen! Du hast eine Zahlenbegabung und analysierst Informationen, bevor du entscheidest. Du machst selten Fehler, denn deine Entscheidungen sind abgeklärt und rational. Vielleicht ist es manchmal schwer für dich zu erkennen, was andere denken. Andere halten dich daher manchmal für gefühlskalt. Vielleicht solltest du deine Gefühle nicht immer nur für dich behalten. Also, ein stiller und besonnener Typ wie du...","Hitzig":"Du bist eher... der voreilige Typ. Vielleicht hier und da etwas zu hastig! Es passiert schon einmal, dass du aus dem Haus gehst, ohne die Tür abzuschließen. Und du vergisst auch oft Dinge wie Regenschirme, wenn du einen Ort verlässt. Vielleicht rennst du manchmal sogar im Nachthemd auf die Straße! Oder du trägst dein T-Shirt immer falsch herum! Oh, bin ich jetzt sogar voreiliger als du? Tut mir wirklich leid! Aber lass dir gesagt sein, dass deine Freunde über dich lachen können. Kleine Chaoten sind liebenswert! Also, ein voreiliger und hastiger Typ wie du... Oh, warte mal! Noch eine Sache! Es kommt auch vor, dass du versehentlich Geheimnisse von Freunden verrätst, nicht? Entschuldige, das musste noch gesagt werden! Okay, ohne weitere Verzögerung... Ein voreiliger, hastiger Typ wie du...","Kühn":"Du bist eher... der kühne Typ! Du bist so mutig und schreckst vor nichts zurück! Und du hast mehr Mumm und Schneid als viele andere! Du hast kein Problem, dir im Restaurant die Reste einpacken zu lassen, oder? Wenn du zum Essen eingeladen wirst, bestellst du reichlich vom Besten! Und du zögerst kein Stück, etwas zu tun, bei dem andere lieber zweimal drüber nachdenken. Vielleicht merkst du es gar nicht, wenn du anderen auf die Füße trittst! Du hast das Potenzial, ein richtig guter Kerl zu werden... Als letzter Mensch auf Erden! Also, ein kühner Typ wie du..."}