{
  "Fuerte": "Eres una persona... ¡fuerte! Con mucho carácter y determinación. No te lamentas y eres autosuficiente. También eres responsable. Trabajas para lograr tus objetivos y siempre por tus propios medios. Solo necesitas tu empeño para lograr tus objetivos. ¡Pero ten cuidado! ¡Te agotarás si trabajas demasiado por tu cuenta! Deberías admitir que a veces es necesaria la ayuda de los amigos. Alguien con tu carácter podría ser... ",
  "Dócil": "Eres una persona... ¡dócil! Y muy sensible. Escuchas con atención y respeto, y entiendes rápido las cosas. Como sabes escuchar, tus amigos a menudo te confían sus problemas y preocupaciones. La gente tal vez se burle de ti por tu seriedad y por no saber entender una broma. Seguro que al principio te sorprendes y se te suben los colores, pero después... ¡te unes a sus risas! Alguien dócil y sensible como tú podría ser...",
  "Osada": "Eres una persona... ¡valiente! ¡No sabes lo que es el miedo! Ni temes afrontar el peligro. La justicia es importante para ti y siempre ayudas a la gente en apuros. Pero a veces te pasas un poco con tu sentido de lo correcto... ¡Sé un poco más flexible! Alguien valiente como tú podría ser...",
  "Alegre": "Eres una persona... ¡alegre! Tienes mucho sentido del humor y enseguida te compenetras con los demás. Haces reír a todo el mundo. ¡Muestras una actitud alegre y tienes una vitalidad que anima a cualquiera! Aunque a veces también lloras... De hecho, alternas con facilidad risas y lágrimas... ¡Menudo reto ser así! La vida tiene que ser una sorpresa tras otra. Alguien alegre como tú podría ser...",
  "Agitada": "Eres una persona... ¡traviesa! ¡Cómo te gusta jugar con todo! ¡Y comer bien! Te encanta competir, pero no te gusta perder. Tu personalidad es transparente. Contigo, ¡ya se sabe lo que hay! Alegras a los demás con tu gran sonrisa. A veces temes mostrarte como eres y expresar tus sentimientos. No te lo guardes todo para ti. Pide consejo a tus amigos si lo necesitas. Alguien como tú podría ser...",
  "Ingenua": "Eres una persona... ¡ingenua! ¡Abierta e inocente! ¡También te suele picar la curiosidad! Das tu opinión siempre con naturalidad y dices exactamente lo que piensas. Tienes espíritu artístico y no te frenan las convenciones sociales. Asombras a la gente con tu espontaneidad. Si te pasas, a la gente puede costarle seguirte el ritmo... ¿Has notado que te miran de una manera rara? ¿Sin razón aparente? Alguien inocente como tú podría ser...",
  "Miedosa": "Eres una persona... tímida. ¡Eres muy dulce! A veces sientes vergüenza, ¿verdad? E incluso puedes perderte nuevas experiencias porque la novedad es un reto para ti. Pero no siempre es malo ser prudente, ¿verdad? Al fin y al cabo, te mantiene a salvo. Vives la vida a tu ritmo, ¡sin prisas ni preocupaciones! Alguien como tu podría ser...",
  "Activa": "Eres una persona... ¡impaciente! ¡Hablas deprisa! ¡Comes deprisa! ¡Siempre a todo correr! ¡Todos piensan que trabajas mucho porque nunca te paras! Pero ten cuidado. Si te apresuras tanto, puedes equivocarte más a menudo que los demás. ¡Y sería una pena! ¡Relájate de vez en cuando! ¡Coge aire! Alguien impaciente como tú podría ser...",
  "Grosera": "Eres una persona... ¡atrevida! ¡O al menos a veces! No te gustan las órdenes. Eres un poco rebelde y te gusta llevar la contraria. ¡Eres un poco como un lobo solitario! Te gusta hacer las cosas por tu cuenta sin tener que estar pendiente de nadie. La gente mayor puede pensar que eres algo insolente e incluso egoísta. La gente joven, sin embargo, ¡te admira! Alguien como tú podría ser...",
  "Serena": "Eres una persona... ¡tranquila! Tienes gran consideración y antepones siempre el bienestar de tus amigos al tuyo. Tu bondad y generosidad te permiten reírte, perdonar y olvidar los errores de tus amigos. ¡Ve con cuidado! ¡Tu forma de ser puede relegarte demasiado! Alguien tranquilo como tú podría ser...",
  "Plácida": "Eres una persona... ¡relajada! Eres informal, sin apenas preocupaciones. No te gusta correr ni estresarte, y nada te preocupa en exceso. ¡Te encanta sentarte y relajarte! ¡Y tanto! Tienes una personalidad bastante acomodadiza. ¡La gente acude a ti porque le gusta tu forma de ser! Alguien como tú podría ser...",
  "Huraña": "Eres una persona... solitaria, ¡o al menos a veces! ¿Por qué te sorprendes? ¿Acaso no es cierto? Pero, ya sabes lo que dicen... En el fondo todos necesitamos nuestro espacio. Aunque no mucha gente lo reconoce. Así que no lo vayas diciendo por ahí. Si hay algo que nos une... ¡es que todos tenemos que estar solos a veces! Alguien como tú podría ser...",
  "Rara": "Eres una persona... ¡extravagante! ¡Te encanta ir siempre a la moda! Siempre quieres tener lo último, ¿verdad? ¡Te aburres de lo viejo y solo quieres cosas nuevas! Eres fiel a tus emociones y sigues siempre tu voluntad. A la gente le cuesta entender que cambies tan rápido. Tal vez deberías reflexionar sobre cómo tus palabras y actos afectan a los demás. Alguien extravagante como tú podría ser...",
  "Mansa": "Eres una persona... ¡callada! ¡Y muy calmada! Se te dan bien los números y siempre analizas la situación antes de tomar una decisión. Pocas veces te equivocas, ya que decides con calma y tras razonar las cosas con lógica. A veces te cuesta saber lo que piensan los demás y la gente piensa que eres un poco insensible. Deberías expresar más tus sentimientos. Alguien como tú podría ser...",
  "Alocada": "Eres una persona... impulsiva. A veces, hasta un poco impaciente. Más de una vez has salido de casa y se te ha olvidado cerrar la puerta con llave. Y no haces más que perder paraguas. ¡Incluso hasta puedes haber salido a la calle en zapatillas de andar por casa! ¡Y qué me dices de las camisetas del revés! Bueno, ¡igual eso ha sido demasiado! ¡Perdona! ¡Que sepas que a tus amigos les encanta esta faceta tuya! Alguien como tú podría ser... ¡Espera! ¡Otra cosa! ¡A veces cuentas los secretos de tus amigos sin querer! ¡Perdona, pero tenía que decírtelo! Como iba diciendo...alguien como tú podría ser...",
  "Audaz": "Eres una persona... ¡audaz! ¡Eres tan valiente que nunca te echas atrás! Aunque, a veces, tu osadía te hace pasarte un poco de la raya. No te da vergüenza llevarte a casa las sobras de la cena en el restaurante, ¿verdad? Si alguien te invita a cenar, ¡no te da ningún reparo pedir un montón de comida! No te desconcierta hacer cosas que otros se pensarían dos veces. ¡A veces ni te enteras de que has decepcionado a alguien! Tienes potencial para ser una gran persona... ¡porque nunca te rindes! Alguien audaz como tú podría ser..."
}
